app/data/debug/request-loginCmshomolagacion_daniel20268667033.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEwYJKoZIhvcNAQcCoIIHBDCCBwACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjExNjIyNDA4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0wMS0yNlQwMDo1MjoyOCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMDEtMjZUMDA6NTQ6MjgrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNbMIIDVzCCAj+gAwIBAgIIVYovJvoXTwUwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIxMDEyNDE3MjQxOVoXDTIzMDEyNDE3MjQx
OVowPTEgMB4GA1UEAwwXcHJveHlBZmlwRG9ja2VyRGVlcGludjMxGTAXBgNVBAUT
EENVSVQgMjAyNjg2NjcwMzMwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIB
AQCgMysMPSyVTkmDNinQbgGklxzRVZLO2WII6JB74DEjaF2MHZlw9ygy1bLnSgHw
2cOip4gkX770r/p+PSACcMtt+cjHfIYYtIfoKN0MDZtqxGhCRtDs/fr1D/+um07E
2hH5Fp5HHswqxu3oMAgXY9mW3idNCEmOfhb4tPhjYLfIqrtErzCWBgy7tIabBJwY
P4m+WDgEd96XvMWnp1lV7/W4NRPdIfc3OdF62CkCUihuyg0qmoWoG2R0BLnAOe7h
kdEmtoqbbMiBjBK6HquKGZBhJXGlQhkNSbr8KVId2QUI5uSZqslBquUGHiGxYvcz
OWkSsyDS2NTbZWlmJc2AuZsZAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0j
BBgwFoAUs7LT//3put7eja8RIZzWIH3yT28wHQYDVR0OBBYEFGK585qsQABEecMM
o8rSvhepjGggMA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAj4G4
HcgD++dWGKygRs0AjEmh4yC8qWKcfP0IEXBrMpVsIKNZfNTsphlOt32tfgVNCIBS
sXtEeq9s2FgwynQhKPpTJGy9DiJB2cb8fl8vAoQ843Uc019FSjWB/OFYN7Rb+h4F
ZaLwbMWVco49glf2khdwfks6d/CBMKqOAVDfjgEWcpmL8ioQtxyNFJDCMqYtluou
C417g3salyUxLkoE1GI/OtZ+7Pu2gTUwK/KAtDGiqCe0j7nVkOwzDykNCnjkl/Uo
5LzWBh3oJoGsLsqnd8tjtjJW0VAl//szuMphDziqW5WggTmEWDGggA4FhyY/xBCB
UAcwKa8chf8R65kOVDGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRv
cmVzIFRlc3QxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghVii8m+hdPBTAN
BglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqG
SIb3DQEJBTEPFw0yMTAxMjYwMDUzMjhaMC8GCSqGSIb3DQEJBDEiBCCfJiIRz/RJ
ij/t1ZIxDTzCvLPsOIRHXSFRTcgRIfResjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCG
SAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4G
CCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0D
AgIBKDANBgkqhkiG9w0BAQEFAASCAQAjp0+vwJtL5yCDM8eWexceY7EKl/vYbh3S
1T5kamp++is9kqxI/S5G6H1/omLI/o6vm3APSv1+DEpjP+I6A73vI1yjX2VPxwNG
ROHjcl2CdxoqDTgCyX2gHTZ6m40Z5+B0wCWJ1VRJcqCwpz9BL5s2wqTpXve0ICfp
wT7hB2NiJolGv1XrJRlzORI/9LyS6yyvOrLhbdydKcuGhV3cmJL027n735EkgALJ
t0SJHQuK2qQ95b5D21ZwUxZrRHk+9xGBCexIum4lIQMNXDP716ssLGXLmJYQBj8X
KPKT/eOLDkwzIR4he9NL1ODpNAEGvppusniN6XJfD3xYnHzz0AKN

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
